/* 
  Localizable.strings
  ZoomAutoUpdater

  Created by Feder on 2021/10/19.
  
*/

"LN_Installation_In_Progress_303492" = "Installation in progress. Do not close this dialog";
"LN_Installing_Updates_301814" = "Installing updates. Do not close this window";
"LN_Installing_Updates_342343" = "Installing updates...";
"LN_Unable_To_Install_303492" = "Unable to install updates";
"LN_Error_Code_303492" = "Error code";

"LN_Cancel" = "Cancel";
"LN_Retry" = "Retry";
"LN_Close" = "Close";

